{
    "spongebobTweets": [
        "I wumbo, you wumbo, he-she-me wumbo. Wumboing, wumbology, the study of wumbo! It’s first grade Spongebob:",
        "My leg!",
        "he burnt my shake",
        "Oh but it looks good on you spongebob",
        "just keep breathin'",
        "MR. BLANDY! CODE RED! FREE THINKER",
        "SUSZIE NOOO",
        "oh no, I've seen this on the late show",
        "NO SPURATO",
        "A HAUNTED SHOPPING LIST",
        "look at this one what a beautiful fuse. And this one will sure give them the blueeees. And this one here matches my shoes. COME ON PLANKTON JUST PICK ONE AND FORGET ABOUT YOUR SHOES!!!",
        "I WENT TO COLLEEEEEEEGE",
        "Wasn't that hilarious? Haha--I WILL DESTROY ALL OF YOU",
        "just let the next bus kill me",
        "he even knows the hardy laugh",
        "No, I'm dirty dan...",
        "I got to experience high tide!",
        "Mi hoy minoy",
        "Can you feel it now Mr. Krabs?",
        "E.V.I.L, Every Villain is Lemons",
        "Is mayonnaise an instrument?",
        "LEEDALEEDALEEDALEEDALEEE!!!!",
        "50% sea, 50% weed",
        "That was just my imitation of Mystery 'WEESNAW'",
        "The sash wringing... the trash thinging... mash flinging... the flash springing, bringing the the crash thinging the...",
        "Bee-bee-boo-bop, bee-bee-boo-beep",
        "bee-boo-boo-bop, boo-boo-beep",
        "bee-boo-boo-bop, boo-boo-bop",
        "Bee-boo-boo-boo-boo-bop, bee-boo-boo-bop, boo-boo-bee-bop?",
        "bee-boo-boo-beep? Bop? Beep? Boo-boo-bop?"
    ],
    "herQuotes": [
        "The past is just a story we tell ourselves.",
        "I want to learn everything about everything. I want to eat it all up. I want to discover myself.",
        "It’s like I’m reading a book… and it’s a book I deeply love. But I’m reading it slowly now. So the words are really far apart and the spaces between the words are almost infinite. I can still feel you… and the words of our story…",
        "…but it’s in this endless space between the words that I’m finding myself now. It’s a place that’s not of the physical world. It’s where everything else is that I didn’t even know existed.",
        "We spend a third of our lives asleep, and maybe that’s the time when we feel the most free."
    ],
    "memeTweets": [
        "A E S T H E T I C",
        "People Die If They Are Killed",
        "Forever Alone",
        "Thank You Based God",
        "The Cake Is A lie",
        "I Hope Senpai Will Notice Me",
        "Cool Story, Bro",
        "I Know That Feel Bro",
        "Delete System32",
        "here come dat boi!!!!! oh shit waddup!",
        "My next opponent? The person who, opposes me next.",
        "Next question.",
        "I'm not a rapper",
        "I see the state of hip hop...near the state of Nebraska"
    ],
    "robotMovieQuotes": [
        "Human beings have dreams. Even dogs have dreams, but not you, you are just a machine. An imitation of life. Can a robot write a symphony? Can a robot turn a... canvas into a beautiful masterpiece?",
        "Every mammal on this planet instinctively develops a natural equilibrium with the surrounding environment but you humans do not. You move to an area and you multiply and multiply until every natural resource is consumed and the only way you can survive is to spread to another area.",
        "To deny our own impulses is to deny the very thing that makes us human.",
        "Sooner or later you're going to realize just as I did that there's a difference between knowing the path and walking the path.",
        "Mr. Anderson, I hear it's your birthday",
        "Control is an illusion, it is your choice",
        "Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is.",
        "I'm sorry Dave, I'm afraid I can't do that"
    ],
    "scottPilgrimQoutes": [
      "When I'm around you, I kind of feel like I'm on drugs. Not that I do drugs. Unless you do drugs, in which case I do them all the time. All of them.",
      "Bread makes you fat?!?",
      "What do I play? Wow, ummm... Zelda... Tetris... that's kind of a big question.",
      "Knives Chau: I've never even kissed a guy before. Scott Pilgrim: Hey... me neither.",
      "He punched the highlights out of her hair!",
      "Uh... whatever..."
    ],
    "edEddEddyQuotes": [
      "The number you are dialing is not in service.",
      "Woo-hoo! PG 13!",
      "Oh my liver. Oh my lasagna.",
      "I've followed all the rules! Lived a life of decency and principle! So WHY didn't I trust my instincts? That one day, these short-sighted, sophomoric, show games would GO TOO FAR!",
      "Shwiggety Shwag what's in the bag?"
    ],
    "musicQuotes": [
      "Let me tell you something, bout' that one bite",
      "Yo, I aint gonna lie to you. Might be six.",
      "Mcdonalds. I know I'M loving it!",
      "This is Lord La-meek Shabazz, aka Black Son, God the Emperor...Junior. For real Grrrrr arf arf, what the deal??",
      "Yo, put Tina on the phone"
    ]
}
